
<?
    include_once $_SERVER['DOCUMENT_ROOT']."/head.php";
?>

    <link rel="stylesheet" href="asset/css/sub02_style.css">
</head>

<style>
    
    article{
        width:1200px; margin: 80px auto;
    }
    .bbs{
        margin:10px 0; padding:20px
    }
    .bbs p{
        font-size:11.5px;
        display: block;
        margin-block-start: 0.5em;
        margin-block-end: 0.5em;
        margin-inline-start: 0px;
        margin-inline-end: 0px;
    }
    .bbs a{
        font-size:11.5px;
        color:#333
    }

</style>

<body>

<?
    include_once $_SERVER['DOCUMENT_ROOT']."/navi.php";
?>

<div class="box">
    <div class="banner">
        <img src="asset/img/sub02_visual_img.png" alt="">
    </div>
    
    <article>
        <div class="bbs">
             <p>'주식회사서영 회사명'은 (이하 '회사'는) 고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다.<br>&nbsp;회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</p><p>회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</p><p>&nbsp;ο 본 방침은&nbsp; : 2018 년 04 월 01 일 부터 시행됩니다.</p><p>■ 수집하는 개인정보 항목</p><p>회사는 회원가입, 상담, 서비스 신청 등등을 위해 아래와 같은 개인정보를 수집하고 있습니다.</p><p>&nbsp;ο 수집항목 :&nbsp; 이름 , 생년월일 , 성별 , 로그인ID , 비밀번호 , 비밀번호 질문과 답변 , 자택 전화번호 , 자택 주소 , 휴대전화번호 , 이메일 , 직업 , 서비스 이용기록 , 접속 로그 , 접속 IP 정보<br>ο 개인정보 수집방법 : 홈페이지(회원가입,창업상담,질문및답변,자유게시판,e-mail상담,고객의소리,창업설명회참가신청,ucc) </p><p>■ 개인정보의 수집 및 이용목적</p><p>회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.</p><p>&nbsp;ο 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산<br>콘텐츠 제공<br>&nbsp;ο 회원 관리<br>회원제 서비스 이용에 따른 본인확인 , 개인 식별 , 불량회원의 부정 이용 방지와 비인가 사용 방지 , 가입 의사 확인 , 연령확인 , 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인 , 불만처리 등 민원처리 , 고지사항 전달<br>&nbsp;ο 마케팅 및 광고에 활용<br>이벤트 등 광고성 정보 전달 , 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계</p><p>■ 개인정보의 보유 및 이용기간</p><p>원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.</p><p>&nbsp;보존 항목 : 이름 , 생년월일 , 성별 , 로그인ID , 비밀번호 , 비밀번호 질문과 답변 , 자택 전화번호 , 자택 주소 , 휴대전화번호 , 이메일 , 직업 , 서비스 이용기록 , 접속 로그 , 접속 IP 정보<br>&nbsp;보존 근거 : 전자상거래등에서의 소비자보호에 관한 법률<br>&nbsp;보존 기간 : 3년</p><p>소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)</p><p>■ 개인정보의 파기절차 및 방법</p><p>회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.</p><p>&nbsp;ο 파기절차<br>회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다.</p><p><br></p><p>별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.</p><p>&nbsp;ο 파기방법 <br>&nbsp;&nbsp; - 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. </p><p>■ 개인정보 제공</p><p>&nbsp;회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br>- 이용자들이 사전에 동의한 경우<br>- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</p><p>■ 수집한 개인정보의 위탁</p><p>&nbsp;회사는 고객님의 동의없이 고객님의 정보를 외부 업체에 위탁하지 않습니다. 향후 그러한 필요가 생길 경우, 위탁 대상자와 위탁 업무 내용에 대해 고객님에게 통지하고 필요한 경우 사전 동의를 받도록 하겠습니다.</p><p>■ 이용자 및 법정대리인의 권리와 그 행사방법</p><p>이용자는 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다. </p><p><br></p><p>&nbsp; 이용자들의 개인정보 조회,수정을 위해서는 ‘개인정보변경’(또는 ‘회원정보수정’ 등)을 가입해지(동의철회)를 위해서는 “회원탈퇴”를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.</p><p><br></p><p>&nbsp; 혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다. </p><p><br></p><p>&nbsp; 귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.&nbsp;&nbsp; </p><p><br></p><p>&nbsp; 회사는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 “회사가 수집하는 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</p><p><br>■ 개인정보에 관한 민원서비스</p><p>회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.</p><p>개인정보관리책임자 성명 : 배선명<br>전화번호 : 02-3431-7566<br>이메일 : -</p><p>귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.</p><p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br>1.개인분쟁조정위원회 (<a href="http://www.1336.or.kr/1336">www.1336.or.kr/1336</a>)<br>2.정보보호마크인증위원회 (<a href="http://www.eprivacy.or.kr/02-580-0533~4">www.eprivacy.or.kr/02-580-0533~4</a>)<br>3.대검찰청 인터넷범죄수사센터 (<a href="http://icic.sppo.go.kr/02-3480-3600">http://icic.sppo.go.kr/02-3480-3600</a>)<br>4.경찰청 사이버테러대응센터 (<a href="http://www.ctrc.go.kr/02-392-0330">www.ctrc.go.kr/02-392-0330</a>)</p>    </div>

        </div>
    </article>

</div>

<?
    include_once $_SERVER['DOCUMENT_ROOT']."/footer.php";
?> 

</body>
</html>