
<?
    include_once $_SERVER['DOCUMENT_ROOT']."/head.php";
?>

    <link rel="stylesheet" href="asset/css/sub02_style.css">
</head>

<style>
    
    article{
        width:1200px; margin: 80px auto;
    }
    .bbs{
        margin:10px 0; padding:20px
    }
    .bbs p{
        font-size:11.5px;
        display: block;
        margin-block-start: 1em;
        margin-block-end: 1em;
        margin-inline-start: 0px;
        margin-inline-end: 0px;
    }

</style>

<body>

<?
    include_once $_SERVER['DOCUMENT_ROOT']."/navi.php";
?>

<div class="box">
    <div class="banner">
        <img src="asset/img/sub02_visual_img.png" alt="">
    </div>
    
    <article>
        <div class="bbs">
            <p>제 1 장 총 칙</p><p>제 1 조 (목적)<br>1. 이 약관은 주식회사서영 회사(이하 “회사”이라 합니다)가 제공하는 서비스인 almdu.com서비스 (이하 “서비스”라 합니다)의 이용조건, 절차 그리고 회원규칙에 관한 사항과 기타 필요한 사항을 규정함을 목적으로 합니다. </p><p>제 2 조 (약관의 효력과 변경)<br>1. 이 약관의 내용은 서비스 화면에 게시하거나 기타의 방법으로 회원에게 공지함으로서 효력을 발생합니다.<br>2. 회사는 이 규정을 변경할 수 있으며, 변경된 규정은 제1항과 같은 방법으로 공지함으로서 효력을 발생합니다. </p><p>제 3 조 (약관의 준칙)<br>1. 이 약관에 명시되지 않은 사항은 정보통신기반보호법, 전자상거이용약관 및 기타관계법령의 규정에 따릅니다. </p><p>제 4 조 (용어의 정의)<br>1. 이 규정에서 사용하는 용어의 정의는 다음과 같습니다.<br>1)회원 : 회사와 서비스 이용계약을 체결한 자<br>2)아이디(ID) : 회원식별과 회원의 서비스 이용을 위하여 회원이 선정하고 회사가 승인한 문자 또는 숫자로 이루어진 조합<br>3)이메일(e-mail) : 회원의 인터넷 메일계정<br>4)비밀번호 : 회원이 부여받은 아이디(ID)와 일치된 회원임을 확인하고, 회원 자신의 비밀을 보호하기 위하여 회원이 정한 문자와 숫자의 조합<br>5)운영자 : 서비스의 전반적인 관리와 원활한 운영을 위하여 회사에서 선정한 사람<br>6)해지 : 회사 또는 회원이 서비스 개통 후 이용계약을 해약 하는 것 </p><p>제 2 장 회원 가입과 서비스 이용 </p><p>제 1 조 (이용 계약의 성립)<br>1. 이용 계약은 이용자의 이용 신청에 대한 회사의 이용 승낙과 이용자의 약관 내용에 대한 동의로 성립됩니다.<br>2. 회원에 가입하여 서비스를 이용하고자 하는 희망자는 회사에서 요청하는 개인 신상정보를 제공해야 합니다.<br>3. 회사는 다음 각 호에 해당하는 이용계약신청에 대하여는 이를 승낙하지 아니할 수 있습니다. </p><p>1)만 14세 미만의 자가 이용신청을 하는 경우<br>2)이름이 실명이 아닌 경우<br>3)다른 사람의 명의를 사용하여 신청한 경우<br>4)이용신청시 필요내용을 허위로 기재하여 신청한 경우<br>5)사회의 안녕질서 또는 미풍양속을 저해할 목적으로 신청한 경우<br>6)기타 회사가 정한 이용신청요건이 미비된 경우 </p><p>제 2 조 (계약사항의 변경)</p><p>1. 회원은 이용신청시 기재한 사항이 변경되었을 경우에는 즉시 온라인 수정을 해야 합니다. </p><p><br>제 3 장 서비스 이용</p><p>제 1 조 (서비스 이용 시간)<br>1. 서비스의 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. 다만 정기점검, 홈페이지 업그레이드 등의 필요로 회사가 정한 날이나 시간은 그러하지 않습니다.<br>2. 회사는 서비스를 일정범위로 분할하여 각 범위별로 이용가능시간을 별도로 정할 수 있으며 이 경우 그 내용을 사전에 공지합니다. </p><p>제 2 조 (회원 아이디, 이메일과 비밀번호 관리에 대한 의무) <br>1. 아이디, 이메일과 비밀번호에 관한 모든 관리책임은 회원에게 있습니다. 회원에게 부여된 아이디(ID), 이메일(e-mail)과 비밀번호의 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.<br>2. 자신의 아이디(ID), 이메일(e-mail)과 비밀번호가 부정하게 사용된 경우 회원은 반드시 회사에 그 사실을 통보해야 합니다.<br>3. 이용자는 이 약관 및 관계법령에서 규정한 사항을 준수하여야 합니다. </p><p>제 3 조 (정보의 제공)<br>1. 회사는 회원의 동의가 있을 경우 회원이 서비스 이용 중 필요가 있다고 인정되는 다양한 정보에 대해서 전자우편, 유선매체, 서신우편 등의 방법으로 회원에게 제공할 수 있습니다. </p><p>제 4 조 (회원의 게시물)<br>1. 회사는 회원이 게시하거나 등록하는 서비스내의 내용물이 다음 각 호에 해당한다고 판단되는 경우에 사전통지 없이 삭제할 수 있습니다.<br>1)다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우<br>2)공공질서 및 미풍양속에 위반되는 내용인 경우<br>3)범죄적 행위에 결부된다고 인정되는 내용인 경우<br>4)제 3 자의 저작권 등 기타 권리를 침해하는 내용인 경우<br>5)회사에서 규정한 게시기간을 초과한 경우<br>6)해당 게시판의 주제에 관계없는 광고성 내용을 기재한 경우<br>7)기타 관계법령에 위반된다고 판단되는 경우 </p><p>제 5 조 (게시물의 저작권 및 사용권)<br>1. 서비스에 게재된 자료에 대한 권리는 다음 각 호와 같습니다.<br>1)게시물에 대한 권리와 책임은 게시자에게 있으며, 회사는 각 게시물에 대한 사용권을 갖습니다.<br>2)회원은 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 서비스에 게재된 자료를 상업적으로 사용할 수 없습니다. 단, 비상업적 목적으로 사용하고자할 경우에는 회사의 동의를 얻어 사용할 수 있습니다. </p><p>제 6 조 (서비스 제공의 중지)<br>1. 회사는 다음 각 호에 해당하는 경우 서비스 제공을 중지할 수 있습니다.<br>1)서비스용 설비의 보수 등 공사로 인한 부득이한 경우<br>2)전기통신사업법에 규정된 기간통신사업자가 전기통신서비스를 중지했을 경우<br>2. 회사는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 때에는 서비스의 전부 또는 일부를 제한하거나 정지할 수 있습니다. </p><p>제 4 장 책 임</p><p>제 1 조 회사의 의무<br>1. 회사는 특별한 사정이 없는 한 이용자가 신청한 서비스 제공 개시일에 서비스를 이용할 수 있도록 합니다.<br>2. 회사는 이 약관에서 정한 바에 따라 계속적, 안정적으로 서비스를 제공할 의무가 있습니다.<br>3. 회사는 서비스 제공과 관련해서 알고 있는 회원의 신상정보를 본인의 승낙없이 제 3자에게 누설, 배포하지 않습니다. 단, 전기통신기본법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우, 범죄에 대한 수사상의 목적이 있거나 정보통신 윤리위원회의 요청이 있는 경우 또는 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우에는 그러하지 않습니다. </p><p>제 2 조 회원의 의무<br>1. 회원은 서비스를 이용할 때 다음 각 호의 행위를 하지 않아야 합니다.<br>1)다른 회원의 이메일(e-mail)을 부정하게 사용하는 행위<br>2)서비스에서 얻은 정보를 회사의 사전승낙 없이 회원의 이용이외의 목적으로 복제하거나 이를 출판 및 방송 등에 사용하거나 제 3 자에게 제공하는 행위<br>3)제 3자의 저작권 등 기타 권리를 침해하는 행위<br>4)공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형 등을 타인에게 유포하는 행위<br>5)범죄와 결부된다고 객관적으로 판단되는 행위<br>6)기타 관계법령에 위배되는 행위<br>2. 회원은 이 규정에서 규정하는 사항과 서비스 이용안내 또는 주의사항을 준수하여야 합니다.<br>3. 회원은 내용별로 회사가 공지사항에 게시하거나 별도로 공지한 이용제한 사항을 준수하여야 합니다.<br>4. 회원은 회사의 사전승낙없이는 서비스를 이용하여 영업활동을 할 수 없으며, 영업활동의 결과와 회원이 규정에 위반한 영업활동을 이용하여 발생한 결과에 대하여 회사는 책임을 지지 않습니다. </p><p>제 5 장 계약 해지 및 서비스 이용제한</p><p>제 1 조 (계약해지 및 서비스 이용제한)<br>1. 회원이 이용계약을 해지하고자 하는 때에는 회원 본인이 온라인을 통해 회사에 해지신청을 할 수 있으며, 이 경우 회사는 즉시 이용계약 해지를 처리 합니다.<br>2. 회사는 회원이 다음 각 호에 해당하는 행위를 하였을 경우 사전통지없이 이용계약을 해지하거나 또는 기간을 정하여 서비스이용을 중지할 수 있습니다.<br>1)타인의 서비스 아이디(ID), 이메일(e-mail) 및 비밀번호를 도용한 경우<br>2)서비스 운영을 고의로 방해한 경우<br>3)가입한 이름이 실명이 아닌 경우<br>4)공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시킨 경우<br>5)회원이 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행하는 경우<br>6)타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우<br>7)기타 회사가 정한 이용조건에 위배되는 경우 </p><p>제 2 조 (이용 제한 및 해제 절차)<br>1. 회사는 제 1 조의 규정에 의하여 이용제한을 하고자 하는 경우에는 그 사유, 일시 및 기타사항을 정하여 이메일(e-mail) 또는 기타 방법에 의하여 해당 이용자 또는 대리인에게 통지합니다. 다만, 회사가 긴급하게 이용을 정지할 필요가 있다고 인정하는 경우에는 그러하지 아니합니다.<br>2. 제1항의 규정에 의하여 이용정지의 통지를 받은 이용자 또는 그 대리인은 그 이용정지의 통지에 대하여 이의가 있을 때에는 이의신청을 할 수 있습니다.<br>3. 회사는 제2항의 규정에 의한 이의신청에 대하여 그 확인을 위한 기간까지 이용정지를 일시 연기할 수 있으며, 그 결과를 이용자 또는 그 대리인에게 통지합니다.<br>4. 회사는 이용정지 기간 중에 그 이용정지 사유가 해소된 것이 확인된 경우에는 이용정지조치를 즉시 해제합니다. </p><p>제 6 장 손해배상 등</p><p>제 1 조 (손해배상)<br>1. 회사는 회사가 제공하는 상품구매등 유료로 제공되는 것을 제외한 일체의 무료로 제공되는 서비스의 이용과 관련하여 회원에게 발생한 어떠한 손해에 관하여도 책임을 지지 않습니다.<br>2. 회사는 회사가 제공하는 상품구매등 유료로 제공되는 서비스와 관련되어 회사의 귀책사유로 발생하는 모든 손해에 관하여 관계법률이 정하는 손해배상을 해당회원에게 하여야 합니다. </p><p>제 2 조 (면책조항)<br>1. 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.<br>2. 회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.<br>3. 회사는 회원이 서비스를 이용하여 기대하는 손익이나 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.<br>4. 회사는 회원이 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여는 책임을 지지 않습니다. </p><p>제 3 조 (관할법원)<br>1. 서비스의 이용으로 발생한 분쟁에 대해 소송이 제기될 경우 회사의 소재지를 관할하는 법원을 관할법원으로 합니다.</p><p><br>&nbsp;(시행일) 이 규약은 2018년 04월 01일부터 시행합니다.</p><p><br></p> 
            </p>
        </div>
    </article>
    

</div>

<?
    include_once $_SERVER['DOCUMENT_ROOT']."/footer.php";
?> 

</body>
</html>